tap "goles/battery"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "libyaml"
brew "readline"
brew "asdf"
brew "autoenv"
brew "bat"
brew "python@3.9"
brew "bpython"
brew "cowsay"
brew "direnv"
brew "elasticsearch"
brew "erlang"
brew "elixir"
brew "isl"
brew "gcc"
brew "gnutls"
brew "gnupg"
brew "httrack"
brew "mackup"
brew "mas"
brew "mysql", restart_service: true
brew "neovim"
brew "node"
brew "nvm"
brew "postgresql", restart_service: true
brew "postgresql@12"
brew "rabbitmq", restart_service: true
brew "redis", restart_service: true
brew "ruby-build"
brew "telnet"
brew "tmux"
brew "tmuxinator"
brew "tor"
brew "trash"
brew "tree"
brew "wget"
brew "yarn"
brew "zsh"
brew "goles/battery/battery"
brew "heroku/brew/heroku"
cask "adoptopenjdk8"
cask "font-hack-nerd-font"
cask "ngrok"
mas "Bear", id: 1091189122
mas "Dashlane", id: 552383089
mas "Dashlane for Safari", id: 1505779553
mas "exifpurge", id: 784466108
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "MeetInOne", id: 1542778639
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "Telegram", id: 747648890
mas "The Unarchiver", id: 425424353
mas "Todoist", id: 585829637
